TOKEN = '8017422119:AAFK8saiTM2FTipN9Rxe6GDS7SLWAaJdkAo'

"""
Приветственное сообщение: 
Здравствуйте, ИМЯ!
Моноспекталь-лекция — формат живого повествования. 
Главная задача - сохранить ваш интерес и внимание, подарить новые эмоциональные переживания.Будет познавательно, смешно и до мурашек трогательно 
Какие жанры объединяет «Мане»:
стендап-комедия
спектакль
лекция
Даты: 21 ноября, 5 декабря, Москва, Брюсов-холл ул, Вознесенский пер. 14 (м. Тверская)
ТГ-канал спектакля:  https://t.me/manemono 
А ещё вы можете пройти тест «Где Мане?» и получить промокод на скидку 10%
Кнопки: 
О чём «МАНЕ»?
Получить промокод
Купить билет 
КНОПКА: О ЧЁМ МАНЕ
О чём «МАНЕ»? (Можно сопроводить фотографиями или видео-тизером?)
МАНЕ о том, чего может стоить воплощение мечты в реальность. Эдуарда Мане называли отцом импрессионизма, скандально известным художником.
Над его картинами смеялись,а официальный Парижский салон не признавал в нём художника. Он имел смелость быть собой, писать так как считал нужным. Это история о творческом пути, терниях и звёздах.
МАНЕ создан на основе биографии и писем Эдуарда Мане.
В жизни художника каждый из вас найдёт что-то про себя. Маленькие кусочки больших смыслов, которых нам порой так не хватает в жизни.
Это моноспектакль не только про Мане.
Он — про каждого из нас.
Рассказывает: Илья Шпак
Режиссёр: Валерий Корчанов
Продолжительность: 90 минут 
Даты: 21 ноября, 5 декабря, Москва, Брюсов-холл ул, Вознесенский пер. 14 (м. Тверская)
КНОПКА: ПОЛУЧИТЬ ПРОМОКОД 
(Здесь нужно будет сделать геймификацию как на сайте в квизе, только взять 3 вопроса , не больше) 
КНОПКА: Купить билет 
Будет переход на сайт
"""
